<html>
<head>
<title>Conejo al Estilo de la Villa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" background="../images/notebook.jpg" link="#FF0000" vlink="#FF0000" alink="#CC00CC">
<blockquote> 
  <blockquote> 
    <p align="center"> <font face="Comic Sans MS" size="+2"><b> CONEJO AL ESTILO DE LA VILLA</b></font></p>
    <p><font face="Comic Sans MS">V</font><font face="Comic Sans MS">alga esta receta como homenaje a mi abuela Mar&iacute;a, que ya cocinaba el conejo de esta manera en los a&ntilde;os 30 y 40 en El Raso de Portillo y a mi madre Tere que han hecho llegar hasta m&iacute; esta receta hu&eacute;rfana de nombre pero con la que se han chupado los dedos varias generaciones. </font></p>
    <p><font face="Comic Sans MS"> Este guiso sirve para cualquier clase de pieza de caza especialmente para el conejo de monte, la liebrey el jabal&iacute;. Existe alguna variaci&oacute;n opcional, que explicar&eacute; al final, pero sobretodo esta receta es aplicable al conejo de granja (el de la carnicer&iacute;a), que es el m&aacute;s f&aacute;cil de conseguir para la mayor&iacute;a de nosotros y el que m&aacute;s necesita ser mejorado. Si alguien quiere cocinar un conejo de monte, que se manifieste; en &eacute;poca de veda abierta no tendr&eacute; mucho problema en suministr&aacute;rselo y adem&aacute;s el conejo es mucho m&aacute;s sabroso.</font></p>
    <blockquote>
      <p><font face="Comic Sans MS"> Ingredientes:</font></p>
    </blockquote>
    <p><font face="Comic Sans MS"> 1 Conejo 


troceado (de monte a ser posible), con su cabeza y su h&iacute;gado<br>
      2 


Dientes de ajo enteros gorditos<br>
      2 


Rebanadas de pan de barra finitas<br>
      10 





Almendra sin tostar<br>
      1 


Chorrito de co&ntilde;ac*<br>
      1 


Cucharadita de piment&oacute;n dulce<br>
Aceite, agua, sal y pimienta negra</font></p>
    <blockquote> 
      <p><font face="Comic Sans MS"> Preparación:</font></p>
    </blockquote>
    <p><font face="Comic Sans MS"> En una sart&eacute;n ponemos aceite de oliva verde sin racanear. Aqu&iacute; doramos los ajos, las rebanadas de barra, la hoja de laurel y las almendras y apartamos todo a un plato con papel absorbente. En este mismo aceite fre&iacute;mos el conejo, salpimentado a nuestro gusto, a fuego fuerte para que se nos dore solamente. Apartamos el conejo ya directamente a la olla r&aacute;pida. Si ha quedado mucho aceite de fre&iacute;r el conejo retiramos un poco.</font></p>
    <p><font face="Comic Sans MS"> En el mortero machamos los dientes de ajo, las rebanadas de pan, la hoja de laurel, las almendras y el h&iacute;gado frito del conejo, con paciencia. Esta machada la pasamos al aceite caliente donde hemos frito el conejo y a&ntilde;adimos el piment&oacute;n (sin dejarlo fre&iacute;r, que luego amarga). A&ntilde;adimos r&aacute;pido agua como para que despu&eacute;s cubra el conejo (no pasarse, pues el conejo corre por el monte, no nada), y el co&ntilde;ac que a la caza le va de cine, (aunque tambi&eacute;n admite vino blanco, seco a ser posible).</font></p>
    <p><font face="Comic Sans MS"> Dejamos hervir un par de minutos removiendo la mezcla y retocamos la sal y vertemos a la olla. Dejamos cocer 20-30 minutos en olla r&aacute;pida si el conejo es de carnicer&iacute;a y 30-40 si es de monte. Abrimos y comemos en el momento o dejamos unas horas o un d&iacute;a que est&aacute; mucho m&aacute;s rico.</font></p>
    <p align="center"><font face="Comic Sans MS"> </font></p>
    <blockquote> 
      <div align="center"><a href="../gastronomia.htm"><font face="Comic Sans MS">&iexcl;Tengo 
        mas hambre!</font></a></div>
    </blockquote>
  </blockquote>
</blockquote>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-711488-1";
urchinTracker();
</script>
</body>
</html>
