<html>
<head>
<title>Pollo Tres Colores</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" background="../images/notebook.jpg" link="#FF0000" vlink="#FF0000" alink="#CC00CC">
<blockquote> 
  <blockquote> 
    <p align="center"> <font face="Comic Sans MS" size="+2"><b>POLLO TRES COLORES </b></font></p>
    <blockquote> 
      <p>&nbsp;</p>
      <blockquote>
        <p><font face="Comic Sans MS"> Ingredientes (2p):</font></p>
      </blockquote>
      <p><font face="Comic Sans MS"> 1 pechuga de pollo en filetes<br>
      1 huevo<br>
      Pan rallado<br>
      1 diente de ajo<br>
      Perejil fresco<br>
      1 pan de pita<br>
      Cous-cous<br>
      Caldo de carne<br>
      1 Calabac&iacute;n<br>
      1 Zanahoria<br>
      12-15 uvas pasas<br>
      Unos pi&ntilde;ones pelados<br>
      1 Yogur griego sin azucar<br>
      Menta<br>
      Aceite de oliva<br>
      Piment&oacute;n <br>
      Curry<br>
      Sal<br>
      Pimienta<br>
        </font>    
      </p> 
      <blockquote>
        <p><font face="Comic Sans MS"> Elaboración:</font></p>
      </blockquote>
      <p><font face="Comic Sans MS">Empezamos por cortar los filetes de la pechuga en tiras hasta conseguir una cantidad de 6 tiras por persona y a&ntilde;adimos sal. A continuaci&oacute;n ponemos amacerar dichas tiras con lo que les va a dar su color (2 tiras para cada uno de ellos por persona):</font></p>
      <ul>
        <li><font face="Comic Sans MS">Pasamos 2 tiras por persona por piment&oacute;n, dulce o picante seg&uacute;n gustos. Para ello ponemos el piment&oacute;n en un plato peque&ntilde;o y pasamos las tiras de pollo por &eacute;l. Quitamos el exceso de piment&oacute;n y reservamos las tiras envueltas en papel transparente.</font></li>
        <li><font face="Comic Sans MS">Hacemos lo mismo pero en este caso con el curry</font></li>
        <li><font face="Comic Sans MS">Para el tercer color, debemos majar un diente de ajo en el mortero junto con un poco de perejil, lo que a&ntilde;adiremos a un huevo batido. Introducimos las tiras en el huevo con el majado de ajo y perejil. Reservamos en la nevera durante unas horas si es posible.</font></li>
      </ul>
      <p><font face="Comic Sans MS">En un vaso o recipiente peque&ntilde;o ponemos una cucharada de aceite de oliva y a&ntilde;adimos una hoja de menta fresca picada muy fina (o seca en sudefecto) y reservamos. </font></p>
      <p><font face="Comic Sans MS">Cortar la zanahoria y parte del calabac&iacute;n en tiras de juliana no muy largas y reservar. Ponemos a calentar 1 vaso de caldo de carne hasta que hierva, retiramos del fuego (o sacamos del micro) y le a&ntilde;adimos la misma cantidad de cous-cous (las cantidades pueden variar pero est&aacute;n indicadas en el envase del cous-cous). Es muy importante seguir las indicaciones del envase porque si nos pasamos de caldo o nos quedamos cortos, el cous-cous no quedar&aacute; bien. Dejamos que se absorba el caldo y a&ntilde;adimos el aceite de oliva con menta, las pasas, los pi&ntilde;ones y las verduras cortadas, todo bien mezclado. Esta va a ser nuestra guarnici&oacute;n.</font></p>
      <p><font face="Comic Sans MS">Calentamos el pan de pita en el horno.</font></p>
      <p><font face="Comic Sans MS">Empanamos el pollo que estaba con el huevo y freimos todas las tiras de pollo en una sart&eacute;n con una gota de aceite teniendo cuidado de no mezclar los sabores, para ello os aconsejo poner una sart&eacute;n o una plancha en la que pod&aacute;is poner todas las tiras a la vez pero cada color en una parte de la misma.</font></p>
      <p><font face="Comic Sans MS">Sacamos el pan de pita del horno, lo cortamos a la mitad y presentamos el plato. Mi idea de presentaci&oacute;n es cubrir el medio pan con las tiras de pollo (2 de cada color por persona) y acompa&ntilde;ar al lado con el cous-cous y una cucharada de yogur griego.</font></p>
      <p><font face="Comic Sans MS">Parece largo y complicado pero no lo es. Probad y me cont&aacute;is.</font></font></p>
      <p align="center"><a href="../gastronomia.htm"><font face="Comic Sans MS">&iexcl;Tengo 
      mas hambre!</font></a></p>
      <blockquote>&nbsp;</blockquote>
    </blockquote>
</blockquote>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-711488-1";
urchinTracker();
</script>
</body>
</html>
